REG = 0

TOKEN = '2062798819:AAH1qMTGVmj6PEDMq84OzeP6Mjy6bn7mOiU'

STARTMESSAGE = """Вы успешно подписались на рассылку. 
Если вы репетитор, зарегистрируйтесь с помощью команды /reg"""

HELP = """Команды:
/help - помощь
/add - добавить ученика
/remove - удалить ученика
/check - посмотреть учеников
/send - отправить родителям отчет о занятии
/payment - оплата занятий"""

CONTACT = """Напишите контакты родителя в Telegram отдельным сообщением без @, например \"torenu\""""

PUPIL = """Ученик: {}
Контакты родителей: @{}
Стоимость занятия: {}
Счёт: {}"""

REPORT = """Добрый день, {}. Провели урок с {}.
Работа на уроке: {}
Выполнение дз: {}
После оплаты сегодняшнего занятия на счету остается {} р."""
